export const CATEGORY_KEYWORDS = {
    clothes: [
      'одежда', 'рубашка', 'футболка', 'джинсы', 'перчатки', 'топик',                                    
      'куртка', 'пальто', 'пуховик', 'свитер', 'худи', 'кофта',
      'платье', 'юбка', 'шорты', 'брюки', 'штаны', 'леггинсы',
      'носки', 'колготки', 'нижнее бельё', 'бюстгальтер',
      'шапка', 'шарф', 'варежки', 'перчатки', 'ремень',
      'пиджак', 'костюм', 'блузка', 'кардиган', 'майка',
      'спортивный костюм', 'термобельё', 'комбинезон',
    ],
    phones: [
      'телефон', 'смартфон', 'айфон', 'iphone', 'samsung',
      'xiaomi', 'android', 'мобильный', 'сотовый', 'poco', 'ipad'
    ],
}